
; Auto generated HUDGroupState 
 
[HudGroupStates] 
HudGroupStates_Solo_Ready_HeaderText=<Color:R=0.380 G=0.000 B=0.973>•<Color:/><Color:R=0.459 G=0.000 B=0.851> <Color:/><Color:R=0.537 G=0.000 B=0.729>R<Color:/><Color:R=0.612 G=0.000 B=0.608>E<Color:/><Color:R=0.690 G=0.000 B=0.486>A<Color:/><Color:R=0.769 G=0.000 B=0.365>D<Color:/><Color:R=0.847 G=0.000 B=0.243>Y<Color:/><Color:R=0.922 G=0.000 B=0.122> <Color:/><Color:R=1.000 G=0.000 B=0.000>F<Color:/><Color:R=0.922 G=0.000 B=0.122>O<Color:/><Color:R=0.847 G=0.000 B=0.243>R<Color:/><Color:R=0.769 G=0.000 B=0.365> <Color:/><Color:R=0.690 G=0.000 B=0.486>O<Color:/><Color:R=0.612 G=0.000 B=0.608>P<Color:/><Color:R=0.537 G=0.000 B=0.729>P<Color:/> 
HudGroupStates_Solo_NotReady_HeaderText=<Color:R=0.380 G=0.000 B=0.973>•<Color:/><Color:R=0.443 G=0.000 B=0.875> <Color:/><Color:R=0.506 G=0.000 B=0.776>N<Color:/><Color:R=0.565 G=0.000 B=0.682>O<Color:/><Color:R=0.627 G=0.000 B=0.584>T<Color:/><Color:R=0.690 G=0.000 B=0.486> <Color:/><Color:R=0.753 G=0.000 B=0.388>R<Color:/><Color:R=0.816 G=0.000 B=0.290>E<Color:/><Color:R=0.875 G=0.000 B=0.196>A<Color:/><Color:R=0.937 G=0.000 B=0.098>D<Color:/><Color:R=1.000 G=0.000 B=0.000>Y<Color:/><Color:R=0.937 G=0.000 B=0.098> <Color:/><Color:R=0.875 G=0.000 B=0.196>F<Color:/><Color:R=0.816 G=0.000 B=0.290>O<Color:/><Color:R=0.753 G=0.000 B=0.388>R<Color:/><Color:R=0.690 G=0.000 B=0.486> <Color:/><Color:R=0.627 G=0.000 B=0.584>O<Color:/><Color:R=0.565 G=0.000 B=0.682>P<Color:/><Color:R=0.506 G=0.000 B=0.776>P<Color:/> 
HudGroupStates_Group_Ready_HeaderText=<Color:R=0.380 G=0.000 B=0.973>•<Color:/><Color:R=0.459 G=0.000 B=0.851> <Color:/><Color:R=0.537 G=0.000 B=0.729>R<Color:/><Color:R=0.612 G=0.000 B=0.608>E<Color:/><Color:R=0.690 G=0.000 B=0.486>A<Color:/><Color:R=0.769 G=0.000 B=0.365>D<Color:/><Color:R=0.847 G=0.000 B=0.243>Y<Color:/><Color:R=0.922 G=0.000 B=0.122> <Color:/><Color:R=1.000 G=0.000 B=0.000>F<Color:/><Color:R=0.922 G=0.000 B=0.122>O<Color:/><Color:R=0.847 G=0.000 B=0.243>R<Color:/><Color:R=0.769 G=0.000 B=0.365> <Color:/><Color:R=0.690 G=0.000 B=0.486>O<Color:/><Color:R=0.612 G=0.000 B=0.608>P<Color:/><Color:R=0.537 G=0.000 B=0.729>P<Color:/> 
HudGroupStates_Group_NotReady_HeaderText=<Color:R=0.380 G=0.000 B=0.973>•<Color:/><Color:R=0.443 G=0.000 B=0.875> <Color:/><Color:R=0.506 G=0.000 B=0.776>N<Color:/><Color:R=0.565 G=0.000 B=0.682>O<Color:/><Color:R=0.627 G=0.000 B=0.584>T<Color:/><Color:R=0.690 G=0.000 B=0.486> <Color:/><Color:R=0.753 G=0.000 B=0.388>R<Color:/><Color:R=0.816 G=0.000 B=0.290>E<Color:/><Color:R=0.875 G=0.000 B=0.196>A<Color:/><Color:R=0.937 G=0.000 B=0.098>D<Color:/><Color:R=1.000 G=0.000 B=0.000>Y<Color:/><Color:R=0.937 G=0.000 B=0.098> <Color:/><Color:R=0.875 G=0.000 B=0.196>F<Color:/><Color:R=0.816 G=0.000 B=0.290>O<Color:/><Color:R=0.753 G=0.000 B=0.388>R<Color:/><Color:R=0.690 G=0.000 B=0.486> <Color:/><Color:R=0.627 G=0.000 B=0.584>O<Color:/><Color:R=0.565 G=0.000 B=0.682>P<Color:/><Color:R=0.506 G=0.000 B=0.776>P<Color:/> 
HudGroupStates_Group_Waiting_HeaderText=<Color:R=0.380 G=0.000 B=0.973>•<Color:/><Color:R=0.451 G=0.000 B=0.859> <Color:/><Color:R=0.518 G=0.000 B=0.745>O<Color:/><Color:R=0.588 G=0.000 B=0.627>P<Color:/><Color:R=0.655 G=0.000 B=0.514>P<Color:/><Color:R=0.725 G=0.000 B=0.400> <Color:/><Color:R=0.792 G=0.000 B=0.286>N<Color:/><Color:R=0.863 G=0.000 B=0.173>O<Color:/><Color:R=0.929 G=0.000 B=0.059>T<Color:/><Color:R=0.929 G=0.000 B=0.059> <Color:/><Color:R=0.863 G=0.000 B=0.173>J<Color:/><Color:R=0.792 G=0.000 B=0.286>O<Color:/><Color:R=0.725 G=0.000 B=0.400>I<Color:/><Color:R=0.655 G=0.000 B=0.514>N<Color:/><Color:R=0.588 G=0.000 B=0.627>E<Color:/><Color:R=0.518 G=0.000 B=0.745>D<Color:/> 
HudGroupStates_OnMission_HeaderText=<Color:R=0.380 G=0.000 B=0.973>•<Color:/><Color:R=0.463 G=0.004 B=0.847> <Color:/><Color:R=0.545 G=0.004 B=0.718>F<Color:/><Color:R=0.627 G=0.008 B=0.592>I<Color:/><Color:R=0.710 G=0.012 B=0.463>G<Color:/><Color:R=0.792 G=0.012 B=0.337>H<Color:/><Color:R=0.875 G=0.016 B=0.212>T<Color:/><Color:R=0.957 G=0.020 B=0.082>I<Color:/><Color:R=0.957 G=0.020 B=0.082>N<Color:/><Color:R=0.875 G=0.016 B=0.212>G<Color:/><Color:R=0.792 G=0.012 B=0.337> <Color:/><Color:R=0.710 G=0.012 B=0.463>O<Color:/><Color:R=0.627 G=0.008 B=0.592>P<Color:/><Color:R=0.545 G=0.004 B=0.718>P<Color:/> 
HudGroupStates_Group_Waiting_HeaderText=<Color:R=0.380 G=0.000 B=0.973>•<Color:/><Color:R=0.451 G=0.000 B=0.859> <Color:/><Color:R=0.518 G=0.000 B=0.745>O<Color:/><Color:R=0.588 G=0.000 B=0.627>P<Color:/><Color:R=0.655 G=0.000 B=0.514>P<Color:/><Color:R=0.725 G=0.000 B=0.400> <Color:/><Color:R=0.792 G=0.000 B=0.286>N<Color:/><Color:R=0.863 G=0.000 B=0.173>O<Color:/><Color:R=0.929 G=0.000 B=0.059>T<Color:/><Color:R=0.929 G=0.000 B=0.059> <Color:/><Color:R=0.863 G=0.000 B=0.173>J<Color:/><Color:R=0.792 G=0.000 B=0.286>O<Color:/><Color:R=0.725 G=0.000 B=0.400>I<Color:/><Color:R=0.655 G=0.000 B=0.514>N<Color:/><Color:R=0.588 G=0.000 B=0.627>E<Color:/><Color:R=0.518 G=0.000 B=0.745>D<Color:/> <Timeout> 
HudGroupStates_AutoReadyTimer_HeaderText=READY IN <Timeout> 
HudGroupStates_ChaosMode_HeaderText=CHAOS MODE 
HudGroupStates_Minigame Mode_HeaderText=DYNAMIC EVENT 
